{
    "next_scene": "2.12",
    "decor": [
        {
            "background": "/medias/chap2/illustrations/illustr-ch2-11.jpg",
            "background_transition": "fade",
            "soundtrack": "/medias/chap2/musiques/soundtrack-ch2-b.mp3"
        }
    ],
    "sequence": [
        {
            "type": "narrative",
            "body": "Jeudi 24 mai, 7h50."
        },
        {
            "type": "notification",
            "sound": "/medias/sounddesign/sonnerie-reveil.mp3",
            "header": null,
            "body": "Bonjour Louis. Il est l'heure de vous éveiller..."
        },
        {
            "type": "notification",
            "sound": null,
            "header": null,
            "body": "Votre alerte de recherche sur le mot \"Habinat\" présente un nombre anormalement élevé de résultats. Je me permets de vous le signaler. Voici le contenu à l'origine de cette dissémination."
        },
        {
            "type": "narrative",
            "body": "\"Industrie - Faits divers - Lyon, 24 mai - Décès de Mickael Saulat, le directeur R&D d'Habinat.\nMickael Saulat, directeur de la branche Recherche et Développement de l'entreprise Habinat, est décédé dans la nuit de mercredi, a-t-on appris tôt jeudi matin de source policière. Le corps sans vie de Mickael Saulat a été trouvé à son domicile par sa femme, Nadia Saulat, également directrice de la communication d'Habinat. Selon les premiers éléments de l'enquête, il s'agirait d'un suicide.\nÂgé de 38 ans, Mickael Saulat, était le bras droit de Louis Esmond, actuel directeur d'Habinat. M. Saulat était notamment à l'origine du béton de nouvelle génération ayant permis à l'entreprise, alors proche du dépôt de bilan, de devenir une \"succes story à la française\" comme l'a récemment qualifié Martin Jarendeau, le Ministre de l'Industrie. Habinat est aujourd'hui un des leader nationaux de la construction certifiée écologique.\nJG.FM / AFP.\""
        },
        {
            "type": "notification",
            "sound": null,
            "header": null,
            "body": "Cette information a généré 37 liens entrants, 22 tweets et 43 posts Facebook dans la dernière heure."
        },
        {
            "type": "voixoff",
            "character": "Louis",
            "body": "/medias/chap2/voix-off/louis-ch2-05.mp3"
        }
    ]
}