{
    "next_scene" : null,
    "decor": [
        {
            "background": "/illus/illu1.jpg",
            "background_transition": "fadein",
            "soundtrack": "/sons/son1.mp3"
        }
    ],
    "sequence": [
        {
            "header": null,
            "body": "Parfait. L'enquête va sortir demain, et ça risque de cogner fort. À nous de circonscrire l'incendie. Il ne faut pas que ça sorte de ce journal. Il faut que, pour tous les autres, ça sonne faux. Et pour ça, j'ai une piste : le grand-père de ce journaliste travaillait dans l'usine historique de Durollier, et devinez ce qui l'a tué, il y a 40 ans ? ",
            "character": "Patrick Luaud",
            "type": "dialogue"
        },
        {
            "header": null,
            "body": "...",
            "character": "Louis",
            "type": "dialogue"
        },
        {
            "header": null,
            "body": " Les émanations toxiques de l'usine.\nCe n'est pas le seul. À l'époque, ceux qui travaillaient à proximité des cuves de mélange avaient bien conscience du poison qu'ils respiraient. Les réglementations n'étaient pas aussi strictes qu'aujourd'hui et ils portaient rarement des équipements de protection.\nIl y a eu un procès. Des familles d'ouvriers de plusieurs usines s'étaient rassemblées mais les entreprises s'en sont sorties en jouant la carte de l'ignorance naïve. Y compris Durollier.\nAujourd'hui, ce journaliste cherche à vous faire payer le décès de son grand-père. Il veut un coupable à tout prix. Et il veut que ce soit vous.\nEn quelques coups de fils, cette rumeur peut vite circuler dans les rédactions. En attaquant ses motivations, on affaibli son enquête avant même qu'elle ne sorte. On en fait quelque chose de personnel.",
            "character": "Patrick Luaud",
            "type": "dialogue"
        },
        {
            "type" : "choice",
            "body": "On y va ?",
            "delay" : 20,
            "default_option" : 2,
            "options": [
                {
                    "header": "Non",
                    "next_scene": "4.6",
                    "result": [
                        {
                            "karma": 5,
                            "stress": 5,
                            "ubm": 10
                        }
                    ]
                },
                {
                    "header": "Oui",
                    "next_scene": "4.5",
                    "result": [
                        {
                            "karma": 0,
                            "stress": 0,
                            "ubm": 0
                        }
                    ]
                }
            ]
        }
    ]
}